const companyData = [
  {
    date: { gr: "Μάρτιος 1991", en: "" },
    title: { gr: "Το Πρώτο Ξεκίνημα", en: "" },
    description: {
      gr: `Τα αδέρφια Ιωάννης και Σταύρος Τσιαούσης ξεκίνησαν σε ένα μικρό εργαστήριο, να δραστηριοποιούνται
        στο χώρο κατασκευής κουφωμάτων αλουμινίων και σιδηροκασκευών, στην πόλη των Σερρών. Έτσι με την
        πάροδο των χρόνων εδραιώθηκαν στον τομέα αυτόν.`,
      en: ""
    },
    image: "f11"
  },
  {
    date: { gr: "Φεβρουάριος 2003", en: "" },
    title: { gr: "Νέες Εγκαταστάσεις", en: "" },
    description: {
      gr: `Η ανάγκη για μεγαλύτερη παραγωγή τους ώθησε στην δημιουργία ιδιόκτητων εγκαταστάσεων 1.050 τ.μ., με
      σύγχρονο και εξειδικευμένο εξοπλισμό αλλά και στην εφαρμογή εκσυγχρονισμένων μεθόδων κατασκευής.`,
      en: ""
    },
    image: "f22"
  },
  {
    date: { gr: `1991 -${new Date().getFullYear()}`, en: "" },
    title: { gr: "Συνεχής Στήριξη", en: "" },
    description: {
      gr: `Από την ίδρυση της εταιρείας μέχρι και σήμερα, αποκλειστικός τους συνεργάτης αποτελεί ο όμιλος
      ALUMIL που πρωταγωνιστεί στον τομέα κατασκευής συστημάτων αλουμινίου, τα οποία πληρούν όλες τις
      σύγχρονες προδιαγραφές.`,
      en: ""
    },
    image: "f33"
  },
  {
    date: { gr: "Ιανουάριος 2022", en: "" },
    title: { gr: "Νέα Εποχή", en: "" },
    description: {
      gr: `Η επιχείρηση πλέον, έχει περάσει στα νεότερα μέλη της οικογένειας, συνδυάζοντας την εμπειρία με την
      εξέλιξη. Πρόκειται για ένα άρτια καταρτισμένο προσωπικό, με αξιόλογες πιστοποιήσεις στο ενεργητικό
      τους καθώς και αρκετές συμμετοχές σε σεμινάρια του κλάδου.`,
      en: ""
    },
    image: "f44"
  }
];

export default companyData;
